//* 패키지 종류
export const packageContent = {
  title: ["포장지", "꽃병", "풍선"],
  contents: [
    "다양한 소재와 색깔을 \n 고를 수 있어요",
    "소중함을 더 오래 \n 간직해 보세요",
    "꽃 장식을 위한 \n 최선의 선택이에요",
  ],
};

//* 각 패키지별 사이즈 옵션
export const SizeContent = [
  {
    //* 포장지 사이즈 옵션
    title: ["XS", "S", "M", "L", "XL"],
    contents: ["약 1송이", "약 3송이", "약 5송이", "약 7송이", "약 9송이"],
  },
  {
    //* 꽃병 사이즈 옵션
    title: ["S", "M", "L"],
    contents: ["약 1송이", "약 3송이", "약 5송이"],
  },
  {
    //* 풍선 사이즈 옵션
    title: ["S", "M", "L"],
    contents: ["약 1송이", "약 3송이", "약 5송이"],
  },
];
